{
  "mePetra": "Me Petra",
  "mePetraDesription": {
    "paragraph1": "I'm <1>Petra Csetneki</1>, the founder of <1>La'saphire</1>. This is a love project for me, which I started two years ago in an unexpected way: it came as a complete surprise, the project was not planned.",
    "paragraph2": "Anyway, according to my occupation, I have been a yoga instructor-masseur-coach for 10 years, and now also an illustrator + web designer-apprentice, so this cosmetics line is a hobby element of my life that I really love, which is quite useful (so I can happily provide myself with the basic items) for me and my immediate environment also those who also want to use homemade ointments instead of store-bought, plastic ones. Since I live as a freelance entrepreneur and I like to make projects out of my hobbies, I thought that La'saphire would be a cross section of several lifestyles, and looking at the finally positive, more conscious and environmentally friendly trends spreading in the field of consumer and use goods, I hope that with this handmade, small series brand, I can satisfy the demand of those who are slowly but surely moving towards the products of the domestic-natural-quality-small-business palettes.",
    "paragraph3": "The field of natural cosmetics and their active ingredients piqued my interest because my basic professions and areas of interest also touch the body, including skin and beauty care, as well as my new favorite drawing topic: illustrating flowers, herbs, i.e. active ingredients a mini project of mine. I really like essential oils, it would be great to know the beneficial effects of every herb, herb and butter, so I also enjoy the fact that I can learn a lot while collecting and preparing recipes.",
    "paragraph4": "I am also interested in gardening and growing herbs as a hobby, and 2021 was my first serious gardening, planting and seedling growing year. Many, many herbs have grown, some of which I have already grazed, but several are in pots, so we live together while I watch their growth. They add ingredients, active ingredients and decoration to the soaps, and it is a great feeling to complement the products with home-grown plants and the roses that live here. The huge beautiful yellow and red rose bush in the garden blooms twice every year, and I enjoy using the fallen petals.",
    "paragraph5": "I try to stick to my daily/weekly lifestyle routine and make time for varied exercise every day, one of which is still yoga. Due to my profession, my mania is lifehacks that improve and simplify the body, health, and quality of life, and natural cosmetics fit right into this. After I started to be very sensitive to chemicals (mucous membrane scratching, unpleasant, stinging, burning tingling on and under the skin), and I realized how important the skin is (+ the face, posture, breathing and everything else) wellness+fitness make you aware of your plan: this little project came as a complete no-brainer, which I have been nurturing and growing ever since."
  }
}