{
  "ourHerStory": "Our Herstory",
  "description": {
    "paragraph1": "Sapphire. The black cat, for whom I have been waiting for 20 years (the image of the clichéd, archetypal black witch's cat burned into me since I was about 10 years old) and who has been my dearest little animal companion for two years. I started with a black female cat, now I have two: Zafír and Sófi, her little girl from the second litter. I love both of them immensely, I admire their beauty, their elegant felineness, and I can never get tired of looking at the fantastic design that their entire being radiates. Zafír came into my life a little earlier than the soap project, and somehow it seemed clear to name the whole thing after him: After all, they almost started together at my place, and animal rights and the human attitude towards animals are anyway a collective social topic that has something to dissect, change and transform on an individual / larger scale as well.",
    "paragraph2": "In the winter of 2019, with my new cat and my new roommate, we came up with the idea, just for fun, to make Christmas soaps. Mission accomplished. They worked so well that we stuck with it and started experimenting with it. Of course, I was there to make it look good and smell good (frontend), and he added security and functionality (backend). The soaps later started to be used by others, and it was particularly good when we received constructive constructive criticism, so we were able to develop them further and, of course, we have been using ours ever since. After the soaps came the solid body lotion, which is personally my favorite body care product, since I belong to the subtype of dry skin: I have never come across a better, more deeply moisturizing and honey-velvet skin cream, and I particularly like its strength and ease of use. Then I slowly started experimenting with several other cosmetic products: as an end goal, I want a beloved natural cosmetics brand and product range that satisfies the basic needs of body and beauty care, with several scents and active ingredient combinations of all types available, and containing medicinal plants and herbs that I grow or purchase myself."
  }
}