{
  "valuesAndIntentions": "Values & Intentions",
  "caring": "Caring",
  "description": {
    "paragraph1": "TPerhaps, among the uplifting, sonorous, angelic expressions and concepts of devotion, Caring would be the most important, which I would highlight alongside the other completely basic values.",
    "paragraph2": "Power, Profit and their associates have been on our planet for X zillion years",
    "paragraph3": "its cruel / cold / metallic qualities were set as the basic program as the default goals to be achieved for the economy and individuals. If you had to choose whether 10,000 trees will remain and the cow farm will be a little further away, or 10,000 trees will go, then the 10,000 trees will go. In other words, I will tear X more lung cilia from the lungs of the Earth (with that much force I could tear my intestinal villi or my nose hair one by one with eyebrow tweezers: I can't feel each one yet, but when half of them are already bald, the situation starts to get hot) because I need that a place to keep living creatures in conditions that would make the average well-meaning mortal have a nervous breakdown if he saw BestOfKandikamera footage of what goes on in such animal farms. You understand. Oh, and after torturing them well just by the way they were held, I slaughter them methodically only to have another group of creatures eat them for good money, which will result in 20 years of full-power antibiotics, as they will strangely become obese or have some other disease after consuming treated meat. which, in keeping with the currently fashionable health habits, he will try to remedy with various products from the well-known \"human and health-friendly\" pharmaceutical industry, also for an astronomical sum. Let's count how many negative mindfucks there were in just this one phenomenon, and on a scale of 1-10 how traumatizing, devoid of any kind of healing, humanity, normality or health is all of this. And this is another such light story.",
    "title1": "The Earth",
    "paragraph4": "So, Caring. Care. Intent to protect. Protection. Etc.",
    "title2": "Macro Care:",
    "paragraph5": "But to what extent do I understand this and do I think it would be good to apply this principle? Well, instead of your Public and Life-Dangerous Power+Profit-Orientation: I think the Humane, Organic, Warm-feeling, Feminine-quality, Life, Human, Child and Environmental attitude should come into vogue.",
    "paragraph6": "This quality: real, individual and collective social intention and action to solve various problems is one of the most important solutions to live in a healthy and well-being society imbued with empathetic + humane + emotional intelligence.",
    "paragraph7": "Knowing the perverted spiritual trends of the past period (belief system fashions based on conquering interests) and the psychological experiments conducted on the masses, as well as the trends and intentions of social engineering (engineering a society to serve some interest or goal): I am not surprised that we are here. But! Action reaction. Demand supply. If the individual perception, lifestyle and customer habits change = we do not vote with our money and decisions for companies and products that do not morally stand up to the tests of true normality, health and environmental awareness: that is already a very powerful step that the individual can take locally. Until the behemoth machine transforms into a big one, this simple thing is from the point of view of the individual, his own consumption and use habits and decisions, i.e. his votes, are his strongest tool. Essentially a resolution.",
    "title3": "Micro Care:",
    "paragraph8": "Not so small, but still: The extent of basic care and attention to what I put on my own skin. And what I use: do I feel its effect? Either beneficial or harmful? Am I aware that my skin is my largest sense organ, my second lung? Do I know exactly what effect this and this consumer product, this and this active ingredient or ingredient has on my skin and my body as a whole? Where does the packaging material come from? How much of it is used each year and where do the empty bottles end up? Are you even interested? How and what was tested, on which animals was the latest miracle super anti-aging product produced under laboratory conditions? Are the big, mainstream luxury cosmetic brands really: \"Because I deserve it\" only for me, only now, premium exclusive for me? \"In your own interest, dear...\", or: like many other structures and institutions in the human world matrix turned upside down until now, is it actually the exact opposite of what it seems? Glittery packaging, honey-glazed seduction, humming sound and sex sells. But in the meantime it kills your hormones, scratches your mucous membranes, is carcinogenic and more. It's a bit...not clear to me. Such a Jancsi and Juliska story. Whatever. Investigation continued. Results shared in blog.",
    "paragraph9": "So: Caring for our Body. With our Body Temple. And its sensitization. To hear what makes him alive and what kills him. What makes the skin soft and silky, what vitamins and ingredients it needs to stay well-groomed, fresh and beautiful. The Body could regenerate for much longer (how long) if the external and internal, physical and energetic conditions that support it were given to it.",
    "paragraph10": "So:",
    "paragraph11": "<1>Love your Body and Skin</1> more",
    "paragraph12": "<1>care + take care + inquire</1> a lot",
    "title4": "Our World",
    "paragraph13": "How it turns out is up to us. It's one thing that we got it that way. Everything between the extremes of the two polarities ( + – ) can be found here. Based on whose value system? Who believes, knows, thinks, feels, acts and speaks every day? Whose thoughts, belief systems, opinions are they? If they would stop the world and just let people rest for a year alone in the company of a tree and a small animal, look into themselves, ponder the big questions of life: the 'simple' person would disappear like canned fluff, they would just let them live in peace. Because of our basic needs, as well as the common origin of our species and structure, we can indeed easily formulate simple common humane basic values, doing so as a contract of common truth, instead of the soulless, predatory, exploitative monster machine of the past."
  }
}