{
  "valuesAndIntentions": "Értékek és Szándékok",
  "caring": "Caring = Gondoskodó",
  "description": {
    "paragraph1": "Talán, az összes fellengzős, jólhangzó, angyalhárfázós áhítatos kifejezések és koncepciók közül a Törődés lenne a legfontosabb, amit a többi, nagyjából egyértelmű alapérték mellett kiemelnék.",
    "paragraph2": "X csillió éve a Földbolygónkon a Hatalom, Profit és társaik",
    "paragraph3": "kegyetlen / hideg / fémes minőségei voltak beállítva alapprogramnak a gazdaság, valamint az egyének számára elérendő default célmeghatározásaként. Ha választani kellett, hogy 10.000 fa megmarad és kicsit messzebb lesz a tehénfarm, vagy 10.000 fa megy, akkor a 10.000 fa ment. Azaz, kitépek a Föld tüdejéből még X tüdőcsillószöszöcskét, (ennyi erővel szemöldök csipesszel is tépkedhetném egyenként a bélbolyhaimat vagy az orrszőrzetemet: egyet-egyet nem érzek még meg, de ha már a fele kopasz, kezd meleg lenni a szitu ) mert nekem kell az a hely ahhoz, hogy élőlényeket tartsak fogva olyan körülmények között, amitől egy átlag jóérzésű halandó idegösszeroppanást kapna, ha a BestOfKandikamera felvételt látná arról, hogy mi történik az ilyen állatfarmokon. Értitek. Ja, és miután jól megkínoztam őket pusztán azzal, ahogy tartva voltak, módszeresen mészárolom le őket csak azért, hogy egy másik élőlénycsoport jópénzért bekebelezze őket, amitől meg majd 20 év fullpower antibiotikum meg kitudja mivel kezelt húsfogyasztás után furcsamódon elhízottságuk, vagy más betegségük lesz, amit pedig a jelenleg divatos egészségügyi szokásokhhoz híven, a köztudottan \"ember és egészségbarát\" gyógyszeripar különböző termékeivel fog megpróbálni orvosolni szintén csillagászati összegért. Na számoljunk, hány negatív mindfuck volt csak ebben az egy jelenségben, és 1-10-es skálán mennyire traumatizáló, mindennemű épészt, emberséget, normalitást vagy egészséget nélkülőző ez az egész. És ez még egy ilyen lightos sztori.",
    "title1": "A Föld",
    "paragraph4": "Szóval, a Törődés. Gondoskodás. Óvni akaró szándék. Védelmezés. Stb.",
    "title2": "Makro Törődés:",
    "paragraph5": "De mire kiterjedve értem ezt és lenne szerintem jó alkalmazni ezt az elvet? Hát, az Ön, Köz és Életveszélyes Hatalom+Profitorientáltság helyett: úgy gondolom, divatba kellene jönnie a Humánus, Organikus, Melegérzetű, Női minőségű, Élet, Ember, Gyerek és Környezetóvó hozzáállásnak.",
    "paragraph6": "Ez a minőség: a valódi, egyéni és kollektív társadalmi szándék és cselekvés a különböző problémák megoldásaira az egyik legfontosabb megoldás ahhoz, hogy egy empatikus + emberséges + érzelmi intelligenciával átitatott egészséges és jóközérzetű társadalomban élhessünk.",
    "paragraph7": "Ismerve az elmúlt időszak elferdült szellemiségi vonulatait ( hódító érdekeken alapuló hitrendszerdivatok) és a tömegeken végzett pszichológiai kísérleteket, valamint a szociális engineering trendjeit és szándékait ( egy társadalom mérnöki megtervezése valamilyen érdeket vagy célt szolgálva) : nem csodálkozom, hogy itt tartunk. De! Hatás-ellenhatás. Kereslet-kínálat. Ha az egyéni felfogás, életmód és vásárlói szokás változik = nem szavazunk a pénzünkkel és a döntéseinkkel olyan cégekre és termékekre amik morálisan nem állják ki a valódi normalitás, egészség és környezettudatosság próbáit: az már egy nagy erőteljes lépés amit lokálisan az egy-én megtehet. Amíg a behemót gépezet át nem alakul a nagyban, ez az egyszerú dolog az egyén szempontjából, a saját fogyasztási és felhasználási szokásai és döntései, azaz szavazatai a legerősebb eszköze. Lényegében állásfoglalás.",
    "title3": "Mikro Törődés:",
    "paragraph8": "Annyira nem is kicsi, de mégis: Az alapvető törődés és a figyelem kiterjedése arra, hogy a saját bőrömre mit kenek fel. Amit pedig alkalmazok: annak érzem-e a hatását? Akár jótékony, akár kártékony? Tudatában vagyok-e annak, hogy a bőröm a legnagyobb érzékszervem, a második tüdőm? Tudom-e pontosan hogy ebből és ebből a fogyasztási cikkből, ez és ez a hatóanyag vagy hozzávaló pontosan milyen hatással van a bőrömre és a testem egészére? A csomagolóanyag honnan származik? Évente mennyi kerül felhasználásra belőle és hol végzik az üres flakonok? Érdekel-e egyáltalán? Hogy és min tesztelték, milyen állatokon kísérletezték ki a legújabb laboratóriumi körülmények között előállított csodaszuper öregedésgátló valamit? A nagy, mainstream luxuskozmetikummárkák valóban: \"Mert Megérdemlem\" csak nekem, csak most, prémium exluzív nekem vannak? \"A te saját érdekedben, drágám…\" , vagy: mint sok más struktúra és intézmény az ezidáig feje tetejére állított emberi világmátrixban, valójában pont az ellenéte annak, mint aminek látszik? Csillivilli csomagolás, mézesmázos csábítás, búgó hang és szex sells. De közben öli a hormonjaidat, kaparja a nyálkahártyád, rákkeltő ésatöbbi. Kicsit olyan…nem tiszta ez nekem. Olyan Jancsi és Juliska sztori. Na mindegy. Nyomozás folyt köv. Blogban eredmények megosztva.",
    "paragraph9": "Tehát: Törődés a Testtünkkel. A Test Templomunkkal. És az érzékenyítése. Meghallani mi élteti és mi marja. Mitől lesz puha és selymes a bőr, milyen vitaminokra, alapanyagokra van szüksége, hogy ápolt, friss és szép maradjon. A Test ugyanis sokkal tovább ( akármeddig) tudna regenerálódni, ha az ehhez támogató külső és belső, fizikai és energetikai körülményei meg lennének adva neki.",
    "paragraph10": "Úgyhogy:",
    "paragraph11": "<1>Szeresd a Tested és a Bőröd</1> Jobban",
    "paragraph12": "és <1>Törődj + Gondoskodj + Érdeklődj</1> sokat",
    "title4": "A Világunk",
    "paragraph13": "Rajtunk múlik, hogy milyen lesz. Az egy dolog, hogy így kaptuk. A két polaritás véglete ( + – ) között minden megtalálható itt Ki ki teszi a maga dolgát, kérdés: kinek és minek a befolyásolására? Kinek az értékrendszere alapján? Ki mit hisz, tud, gondol, érez, cselekszik, beszél minden nap? Kinek a gondolatai, hitrendszerei, véleményei azok? Ha megállítanák a világot és csak hagynák egy évig az embereket magukban egyedül pl egy fa és egy kisállat társaságában megpihenni, magukba nézni, elfilózni az élet nagy kérdésein: az ,egyszerű’ ember elvan, mint a befőtt szöszmötöl, csak hagyják élni békében. Az alapszükségleteink, valamint fajunk, szerkezetünk közös eredete okán egyszerú közös humánus alapértékeket igenis könnyen meg tudunk fogalmazni, ezt téve közös igazság szerződésként meg, az eddigi ragadozó kizsákmányoló lélektelen szörnygépezet helyett."
  }
}